{
  "kent":[
  {
    "id": "ISPARTA",
    "icerik": "Akdeniz Bölgesi’nde bulunan ve Burdur, Afyon, Konya ve Antalya ile komşu olan güzel bir ilimizdir Isparta.Isparta Nüfusu 430 bin civarında olup  Kış turizmi, Doğa turları, tarihi ve kültürel değerleri ile rağbet gören bir destinasyonda yer almaktadır.Merhum Cumhurbaşkanlarımızdan ve son yüzyılda yetişmiş en ünlü siyasetçilerimizden olan Sn.Süleyman Demirel'inde memleketi olan ‘’Güller Diyarı’’ olarak adlandırılan Isparta, bu yönüyle oldukça tanınmaktadır. Isparta, son dönemlerde geliştirilen ulaşım ağları ve kültürel değerleri özveri ile koruma konusunda yaptığı çalışmalarla turizm alanında bir hayli yol katetmiş ve güzelliklerini daha fazla ortaya çıkartarak turist sayısını arttırmıştır.",
    "foto": "http://www.geziko.com/blog/wp-content/uploads/2016/09/resim-116.jpg"
  },
  {
    "id": "Eğirdir Gölü",
    "icerik": "Eğirdir Gölü, Isparta ili sınırlarında yer alan, tektonik ve karstik etkilerle oluşmuş, bir tatlı su gölüdür.",
    "foto": "https://s2.wklcdn.com/image_25/772174/18267160/11519057Master.jpg"
  },
  {
    "id": "Pisidia Antik Kenti",
    "icerik": "Isparta’nın Yalvaç ilçesinde bulunan Pisidia Antik Kenti, şehrin önemli kalıntılarını içinde bulundurmakla birlikte kendi tarihini gözler önüne sermektedir. Bölgedeki surların tamamı 3000 metre civarında olup, surlar Roma ve Bizans tarafından genişletilmiştir. Şehirdeki sütunlu cadde, antik tiyatro, Tiberius alanı göz doldurmaktadır.",
    "foto": "https://www.kulturportali.gov.tr/repoKulturPortali/large/18022013/dd278ed0-491a-4618-a0a1-684977c81cb5.jpg?format=jpg&quality=50"
  },
  {
    "id": "Kuz Mağarası",
    "icerik": "Isparta’nın Sütçüler ilçesinde bulunan Kuz Mağarası, Kesme Kasabası sınırları içerisinde bulunuyor. Kuz Mağarası’na ulaşım biraz zor. Kasabadan bir traktör yardımıyla mağaraya çıkabilirsiniz. Fakat inerken bir hayli dikkatli olmanız gerekiyor, çünkü mağaranın ağzı çok tehlikeli.",
    "foto": "https://www.nenerede.com.tr/wp-content/uploads/2017/03/Kuz-Mağarası-2.jpg"
  },
  {
    "id": "Adada Antik Kenti",
    "icerik": "Kovada ölü, Yazılı Kanyon, Eğirdir Gölü, Yalvaç Müzesi, Uluborlu Müzesi Isparta’da gezilecek yerler arasında ilk sırada gelmektedir. Isparta’da birçok müzenin bulunması tarihi kalıntıların fazlalığındadır. Yapılan arkeolojik kazılar sonucunda gün yüzüne çıkan eserler müzelerde sergilenmeye devam ediyor.",
    "foto": "https://www.kulturportali.gov.tr/repoKulturPortali/large/17022013/af425c49-675a-4a28-9003-5f14320567cf.jpg?format=jpg&quality=50"
  },
  {
    "id": "Karacaören Gölü",
    "icerik": "Isparta-Aksu Çayı üzerinde bulunan Karacaören Gölü, 1989 yılında yapılmıştır. Esasında bir baraj gölü olup, çevresinin doğal güzelliği yıl içerisinde birçok turistin yoğun ilgisini görmektedir. Bölgedeki sulamayı ve enerji üretimini sağlamak amacıyla yapılan Karacaören Gölünde kızılçam ve anıt ağaçlar görmeniz mümkündür. Burada su sporları yapıp, balıkçı lokantalarında dilediğiniz vakit dinlenebilirsiniz.",
    "foto": "https://i4.hurimg.com/i/hurriyet/75/1110x740/56de82a167b0a93694abf0cf.png"
  },
  {
    "id": " Yazılı Kanyon",
    "icerik": "Isparta’daki otellerde veya pansiyonlarda konaklayarak kendinize harika bir Isparta gezi listesi hazırlayabilir, yeni yolculuklara adım atabilirsiniz. Adada Antik Kentiyle, Kovada Gölüyle, Eğirdir Gölüyle ve diğer doğal güzellikleriyle en görülesi yerlerden biridir. Özellikle Yazılı Kanyon gezinizde büyüleneceksiniz. Yazılı Kanyon Isparta’ya ilk adımı attığınıza zakkum ağaçlarının yanında bulunan masalar sizi dinlendirmek için orada olduklarının mesajını verecek.",
    "foto": "https://www.garenta.com.tr/blog/wp-content/uploads/2018/02/yazili-kanyon-nerede.jpg"
  },
  {
    "id": "Kovada Gölü",
    "icerik": "Pek çok ağaç türünün yeşillikler grubuna dahil olduğu Kovada Gölü, bir tatil için benzersiz bir noktadır. Göl, Isparta’da bulunmaktadır ve Eğirdir Gölü’nün doğal bir uzantısı olup; Eğirdir’e 24 kilometre uzaklıktadır. Aynı zamanda bir milli park özelliği taşıyan Kovada Gölü’nde çeşitli ağaçların yanı sıra hayvan türlerinin birçoğu da bulunmaktadır. Gölde; kadife, tatlı su ıstakozu, tatlı su levreği, bunların yanı sıra, keklik, angut, yaban ördeği ve kazlar görmeniz mümkündür. Kovada Gölü Milli Parkı’nda her anınız eğlenceli geçecek.",
    "foto": "https://www.kulturportali.gov.tr/repoKulturPortali/large/SehirRehberi//GezilecekYer/20180504154636791_kovada1.JPG?format=jpg&quality=50"
  },
  {
    "id": "Antiocheia Antik Kenti",
    "icerik": "Pisidia bölgesinin başkenti olan Antiocheia Antik Kenti, devasa tiyatrosuyla, Men kutsal alanıyla, su kemerleriyle ve diğer tüm kalıntılarıyla uzun ama bir o kadar ilginç ve keyif verici bir gezi için en ideal noktalardan biridir.",
    "foto": "https://arkeofili.com/wp-content/uploads/2017/01/pisidia2.jpg"
  },
  {
    "id": "Lavanta Vadisi",
    "icerik": "Isparta’nın birçok noktası lavanta kokularıyla karşılar misafirlerini. Keçiborlu ilçesindeki birçok köyde üretilen lavantalar, tarlaları süsler yılın belli dönemleri. Yöre halkının en önemli geçim kaynağıdır çünkü. Özellikle Kuşçular, Aydoğmuş, Kuyucak, Ardıçlı ve Çukurören köylerinde yetiştirilen lavantalar şehre gelen turistlerin fazlasıyla ilgisini çekiyor. Bahsettiğimiz köylerden birine gidip, yöre halkıyla konuştuğunuzda sizleri gönüllü olarak gezdirecek çok insan bulacaksınız. Köy halkı çok sıcakkanlı ve sizlere yabancı olduğunuzu kesinlikle hissettirmeyecek. Sizleri gezdirmekle kalmayacak, lavanta üretimi hakkında detaylı bilgiler de vereceklerdir mutlaka.",
    "foto": "https://www.academic-tour.com/turresim/6664_b.jpg"
  },
  {
    "id": "Uluborlu Kalesi",
    "icerik": "Sarp bir kayalık üzerinde konumlanmış olan kale, çevreye hakim bir manzaraya sahip. Kapıdağ’ın 1.200 metre yüksekliğinde bulunan kalenin hangi yıl ve kim tarafından yapıldığı kesin olarak bilinmiyor. Kitabesinin de günümüze gelememiş olması ve hiçbir kaynakta adının geçmemesi bu yapının tarihini çözmeyi güçleştiriyor.",
    "foto": "https://www.kulturportali.gov.tr/repoKulturPortali/large/25022013/d0b56561-318a-4fd2-8f13-aa6787a25b51.jpg?format=jpg&quality=50"
  },
  {
    "id": "Davraz Kayak Merkezi",
    "icerik": "Davraz Kayak Merkezi, son yıllarda turizm açısından büyük bir gelişme göstermiş önemli bir bölgedir. Kayak Merkezi Isparta’ya yaklaşık 26 kilometrelik bir uzaklığa sahip olup, Süleyman Demirel Hava limanına 50 kilometrelik bir mesafede yer alır. Aynı zamanda kolay bir ulaşım yoluna sahip olması, kış sezonunda tatilcilerin bu bölgeyi tercih etmesini sağlar. Bölgede kayak yaparken Eğirdir Gölü’nün muhteşem manzarası görülür ve Kayak pistleri her seviyeye uygun olup, pistler tehlikesiz rotalara sahiptir.",
    "foto": "https://www.bizevdeyokuz.com/wp-content/uploads/davraz-kayak-merkezi-10.jpg"
  },
  {
    "id": "Zindan Mağarası",
    "icerik": "Zindan Mağarası: Mağaranın toplam uzunluğu 765 m kadardır. Zindan Mağarası, mağara tipleri arasında, yatay ve yan aktif bir mağara tipi özelliğine sahiptir. Zindan Mağarası’nınbulunduğu Göller Bölgesi yurdumuzun en yoğun karstikleşmiş alanlarından birisidir. Bu yörede kireç taşları diğer kaya birimleri ile karşılaştırıldığında yayılım alanı yönünden birinci sırada yer alır.",
    "foto": "https://www.kulturportali.gov.tr/repoKulturPortali/large/SehirRehberi//GezilecekYer/20180503115843981_Zindan%20Mag.3.jpg?format=jpg&quality=50"
  },
  {
    "id": "Aya Baniya (Aya Payana) Kilisesi",
    "icerik": "1750 li yıllarda yapıldığı tahmin edilen Aya baniya Kilisesi Ispartanın en eski yerleşimlerinden Turan Mahallesinde yer almaktadır.",
    "foto": "https://www.kulturportali.gov.tr/repoKulturPortali/large/25022013/db141b0b-e72c-4c1c-a9b1-5e3ab188ab61.jpg?format=jpg&quality=50"
  }
 ]
}
